// @date 2015.04.04
// IDEA by ANT
// Задача: зробити кнопки голосування на верхн!й панел! або великими - типу плаваючого модального в!кна над картою.
// Можна реал!зувати на баз! цього

// javascript:document.getElementById('mod-radio-2_0').click();
// document.getElementById('nextModeration_0').click();

// Це дозволить в рази пришвидшити модерац!ю

// можна зробити нав!ть автозатвердження по таймеру (наприклад 5 сек) з ОТАКИМ автопереходом до наступного.
// document.getElementById('nextModeration_0').click();

// якщо красиво реал!зувати - в!ддача буде кап!тальною :)